
{"texts":[{"type":"header", "value":"Oppbevaring av kjøtt og fisk"},{"type":"normal", "value":"Kjøtt og fisk skal oppbevares i kjøleskap. Kjøtt på 2-4°C, og fisk på 0-4°C: Jo nærmere 0°C jo bedre holdbarhet. Tips! Dersom du ikke har en egen kjøleboks i kjøleskapet med 0 °C kan du lage din egen ved å legge et kjøleelement i en tett boks sammen med fisken."},
{"type":"header", "value":"Hvordan vet jeg om den kan spises?"},
{"type":"normal", "value":"Sjekk om produktet er merket med «Siste forbruksdag» eller «Best før». Dersom siste forbruksdag har passert, bør ikke produktet brukes. Dersom det er merket med «Best før» kan man se og lukte på det for å se om det er bedervet eller kan spises. Dersom originalemballasjen har vært åpnet gjelder ikke lenger datostemplingen, da holdbarheten går ned når produktet utsettes for oksygen. Dersom kjøttet er godt pakket inn i riktig emballasje og vært kontinuerlig nedkjølt holder det normalt 4 dager i kjøleskap, forutsatt at datoen ikke er passert. Du bør uansett alltid lukte og se på produktet før du spiser det, og vær obs på Siste forbruksdag."},
{"type":"header", "value":"Hvor lenge holder den?"},
{"type":"normal", "value":"Kjølt:"},
{"type":"normal", "value":"Farser og deiger: 4 dager"},
{"type":"link", "value":"Pølser og ferskt pålegg, ferdige gryteretter og lignende: 7 dager (http://www.tryggmat.net/tilberedning.html)"},
{"type":"link", "value":"For mer info om oppbevaring og holdbarhet for ulike matvarer, se: http://www.matprat.no/matnyttig/pa-kjokkenet-ditt/oppbevaring/oppbevaring-i-kjoleskap/ "},
{"type":"link", "value":"Tallene sier noe om generell holdbarhet på produktet, men det kan variere med hvordan produktet har blitt oppbevart. Følg alltid instruksjoner på pakken dersom den sier noe annet."},
{"type":"normal", "value":"Fryst:"},
{"type":"normal", "value":"Mager fisk: 6 måneder"},
{"type":"normal", "value":"Fet fisk: 3 måneder"},
{"type":"normal", "value":"Kjøtt: Normalt 3-6 måneder. Magre produkter holder lenger enn fete produkter."},
{"type":"link", "value":"For mer info om holdbarhet i fryser for spesifikke produkter, se: http://www.matprat.no/matnyttig/pa-kjokkenet-ditt/oppbevaring/oppbevaring-i-fryser/"},
{"type":"normal", "value":"Husk at holdbarheten ikke kan «reddes» ved å putte maten i fryseren. Bakteriene vil fortsette der de slapp når produktet tines igjen. Kjøtt som har ligget lenge i fryseren er ikke farlig å spise, men smaker nødvendigvis ikke like godt."},
{"type":"normal", "value":"Tips! De fleste typer oppskjært kjøtt passer godt i pastaretter og på pizza."}, 
{"type":"header", "value":"Tips for egg"},
{"type":"normal", "value":"Holdbarhet i kjøleskap: Egg kan ofte spises flere måneder etter at de er utgått på dato. Merk at dette gjelder norske egg, fordi vi i Norge har salmonellagaranti. Hardkokt egg, eggeretter og rå eggemasse er holdbar 2-3 dager i kjøleskap."},
{"type":"normal", "value":"Egget kan fint spises dersom det ikke er sprekker i skallet og det er blitt oppbevart kjølig."},
{"type":"link", "value":"Dersom du er usikker kan du knekke egget i en bolle og lukte på det. Lukter det rart bør du kaste det. (se også https://www.nrk.no/livsstil/eggene-varer-_nesten_-evig-1.7599686) "}
]
}