{"texts":[
{"type":"header", "value":"Oppbevaring og holdbarhet av meieriprodukter"},
{"type":"normal", "value":"Holdbarhet etter åpning: For optimal holdbarhet bør meieriprodukter lagres mellom 2-4 °C. Jo høyere temperatur, jo kortere blir holdbarheten. Faktorer som påvirker holdbarheten er temperatur, lys og lukt. Jo lengre tid meieriprodukter har vært ute av kjøleskapet, jo kortere er holdbarheten. Dette kan man tenke på både på handleturen, når man kommer hjem med varene og ved frokostbordet. Etter åpning holder melk, fløte og syrnede melkeprodukter (som yoghurt, kefir, rømme, kesam) cirka en uke, men du bør uansett smake på den. Er den fortsatt god er det ikke noe i veien for å bruke den selv om det har gått lengre tid, eller den er over datoen. Du kan også fryser ned melk (hel eller i isterningposer): den holder i 6 måneder."},
{"type":"normal", "value":"Osten skal lagres i egnet beholder/emballasje etter åpning; det finnes også egne bokser til dette formålet. Det er viktig med god hygiene i kjøleskapet: finnes det mugg i kjøleskapet er det større sjanse for at osten også får mugg."},
 {"type":"header", "value":"Hvordan vet jeg at den kan spises?"},
 {"type":"normal", "value":"Den beste måten å avgjøre om meieriprodukter fortsatt er god å bruke, er å helle ut litt og lukte eller smake på den. Hvis produktet ser fint ut og lukter fint er det ikke noe problem å bruke den. Hvis det ikke lukter så godt at du vil drikke eller spise det, er det fortsatt fullt mulig å bruke det i for eksempel grøt, pannekaker, vafler og matlaging."},
 {"type":"normal", "value":"Syrnede melkeprodukter er ofte helt fine å spise etter best før-dato. Syrnede meieriprodukter tilsettes en spesiell bakteriekultur som produserer syre som beskytter mot andre bakterier. Etter best før-datoen kan det være endret konsistens, myseutskillelse eller forandret smak, men det har ikke noe å si for tryggheten. Myseutskillelse kan røres inn igjen."},
 {"type":"normal", "value":"Så lenge det ikke er mugg på osten er den trygg å spise. Bare smak på den for å kjenne om du synes den er god. Etter stemplingsdatoen er ikke osten «gammel», den får bare en annen smak og karakter."},
 {"type":"normal", "value":"Dersom melken har klumper eller har stivnet bør den tømmes ut. Dersom syrnede melkeprodukter har fått mugg eller gjær på toppen, bør det ikke spises. Dersom det er mugg på halvfaste og faste oster, som Norvegia og Jarlsberg, kan du skjære bort området med mugg og én ekstra cm utenfor. Myk ost, som smøreost, bør du ikke spise dersom det er mugg. "},
 {"type":"header", "value":"Hva kan jeg bruke det til?"},
 {"type":"normal", "value":"Melk og syrnede melkeprodukter kan tilsettes i brød og kaker, vafler, grøt og matlaging, for eksempel supper og gryter. Også Toro-gryte. Husk! Du kan tilsette en ingrediens selv om den ikke stær i oppskriften. Bruk det du har og oppdag nye smaker. Yoghurt, rømme og kulturmelk skiller seg ved oppvarming og egner seg derfor best i kalde retter eller tilsettes mot slutten av koketiden. Dersom du har så lite ost igjen at det er vanskelig å skjære med ostehøvel, kan du raspe den og bruke den som topping på f.eks. pizza. Eller raspe og fryse den til senere bruk. Små rester av ost, for eksempel parmesan, kan også brukes tilsettes til sauser og supper for å gjøre de ekstra kremete. Rester av brunost kan tilsettes til for eksempel viltgryte, for sødme."},
  {"type":"normal", "value":"Se her for eksempel oppskrifter:"},
 {"type":"link", "value":"http://brodogkorn.no/oppskrift/kanelboller/"},
{"type":"link", "value":"http://www.matprat.no/oppskrifter/familien/ost--og-skinkehorn/"},
{"type":"link", "value":"http://www.matprat.no/oppskrifter/familien/kjoleskapsgrot/"},
{"type":"link", "value":"http://www.tine.no/oppskrifter/bakst/brod-og-rundstykker/matpakkebr%C3%B8d"},
{"type":"link", "value":"http://www.tine.no/118758/jegergryte "},
{"type":"normal", "value":"Kilder: melk.no, Mattilsynet"}
]
}
 


