[{"key":"0",
"name":"Supre vaffler",
"image":"waffles",
"subtext":"Vaffler",
"texts":["Tips!",
"Du trenger ikke alltid følge oppskriften til punkt og prikke. Har du f.eks. vårløk i stedet for purreløk, eller mangler en ingrediens, er det som regel ikke krise. Prøv deg frem! Kanskje du finner ut at du likte det bedre på måten du lagde det enn det som originalt stod i oppskriften.","Sveip for å se flere oppskrifter'",
"<<Alt går i vaffelrøre>>: for 10 vaffler",
"4 dl hvetemel",
"4 ss sukker",
"2 ts bakepulver",
"2 krm salt",
"2 ts kardemomme eller vaniljesukker",
"6 dl melk*",
"4 egg",
"4 ss myk margarin, smeltet",
"Bland alt det tørre. Tilsett ca halvparten av melken, og visp til røra blir glatt. Tilsett så resten av melken. La svelle i min 15 minutter før steking.",
"Serveres med rømme og syltetøy, eller smør og brunost. Eller hva du selv måtte ønske.",
"* Her kan du godt bruke melk som har gått ut på dato, så lenge den er fin i utseende og lukt/smak. Du kan også tilsette rester av rømme, yoghurt eller kulturmelk/kefir. Husk: Alt går i vaffelrøre.",
"Kilde: Fra boller til burritos"]},
{"key":"1",
"name":" Kneippbrød",
"image":"breadrecipe",
"texts":["Nok til 2 brød.", 
"Ingredienser:",
"7 dl skummet melk eller vann*",
"3 ss rapsolje ",
"1 pakke gjær ",
"500 g sammalt hvete, grov",
"2 ts salt",
"2 ts sukker",
"500 g sammalt hvete, fin",
"",
"Slik gjør du:",
"1. Varm melk eller vann til det er fingervarmt, og tilsett oljen. Smuldre gjæren i en bakebolle og tilsett mel, salt og sukker. Elt deigen godt for hånd eller med en kjøkkenmaskin. Deigen er ferdig eltet når den er smidig og slipper kanten av bollen.",  
"2. Dekk bakebollen med plast eller et klede, og la heve til dobbel størrelse, ca. 35 minutter. ",
"3.  Ta deigen ut på et lett melet bakebord, og del den i to like store emner. Form emnene til avlange brød, og legg dem i smurte 1,5-litersformer. Dekk med plast eller et klede, og la heve til brødene når kanten av formen, ca. 30 minutter.",
"4.  Stek på nederste rille i ovnen ved 200 °C i 50–60 minutter. Avkjøl på rist.",
"Kilde: Opplysningskontoret for brød og korn",
"* Her kan du godt bruke melk som har gått ut på dato, så lenge den er fin i utseende og lukt/smak. Du kan også prøve deg frem med å tilsette rester av andre meieriprodukter."
]},
{"key":"2",
"name":"Rask kalkungryte",
"image":"kalkun",
"texts":["4 porsjoner:",
"ca. 750 g kalkunfilet*",
"3 ss margarin, smør eller olje til steking",
"1 stk finhakket løk",
"1⁄2 ts karri",
"2 stk gulrot",
"1⁄2 stk purre",
"3 ss hakket frisk dill",
"2 ss hakket frisk gressløk",
"1⁄2 stk hønsebuljongterning",
"3 dl matfløte**",
"1 stk rød paprika",
"1⁄2 stk grønn paprika",
"salt og pepper",
"",
"Slik gjør du:",
"1.	Skjær kalkunfileten i 2 cm store biter og brun dem lett i pannen.",
"2.	Finhakk løk og la den surre i litt margarin sammen med karri i en kjele til løken er mør.",
"3.	Skjær gulrøtter i små terninger og purre i tynne ringer. Ha det i kjelen og fres til det er mykt. Ha i kalkunbiter og krydre retten. Ha i matfløte, buljong og urtene og kok opp. Ha i strimlet paprika og urter. La det småkoke noen minutter til kjøttet er kokt igjennom. Smak til med salt og pepper.",
"Server med for eksempel stekte potetbåter og en frisk salat.",
"",
"* Du kan også bruke annet magert kjøtt, som kylling eller svin.",
"** Her kan du godt bruke fløte som er gått ut på dato, hvis den ser fin ut og smaker godt. Du kan også erstatte noe med kremfløte eller melk.",
"Kilde: Matprat.no"
]
},
{"key":"3",
"name":"Krutonger",
"image":"croutons",
"texts":["Ingredienser:",
"Brød",
"Olivenolje",
"Slik gjør du:",
"1. Skjær brød i terninger og ha i en stor bolle. Dryss over olivenolje (cirka 1 ss til to håndfuller krutonger), salt og pepper. Bland godt.",
"2.	Spre terningene på et stekebret og bak i ovnen i cirka 15 minutter (190C).",
"Tips: Du kan også tilsette rosmarin og hvitløk, chiliflak, parmesan, eller andre tørkede urter."
]},
{"key":"4",
"name":"Italiensk brødsalat",
"texts":["Mengdene gjelder ved bruk av et halvt brød",
"Ingredienser:",
"Tørt brød. (alle typer brød kan brukes, men focaccia, valnøttbrød etc er best egnet)",
"Olivenolje",
"Rødvinseddik eller balsamico",
"Grønnsaker, f.eks. tomat, avokado, rødløk, babyspinat.",
"Urter, f.eks. fersk basilikum, knust hvitløk, oregano",
"Ost (valgfritt), f.eks. fetaost, parmesan",
"Sennep (valgfritt)",
"Slik gjør du:",
"1.	Riv brødet i små biter. Bland med 2 ts olivenolje og 1 ts rødvinseddik. La stå mens du forbereder grønnsakene.",
"2.	Skjær opp grønnsakene og bland sammen. Tomater er et must (3 små, 2 store eller 12 halve cherrytomater). Andre muligheter er avokado (1-2), agurk (1), rødløk (halv), babyspinat (en pose) etc. Bruk det du har i kjøleskapet, som ikke behøver steking.",
"3.	Bland dressingen med grønnsakene: 3 ts olivenolje, 2 ts rødvinseddik, 1 toppet ts sennep (valgfritt)",
"4.	Bland brødet sammen med salaten",
"5.	La stå i minimum 30 min for at smaken skal trekkes inn"
]},
{"key":"5",
"name":"Smoothie og ispinne",
"image":"smoothie",
"texts":["Ingredienser:",
"Rester av frukt",
"Rester av meieriprodukter",
"Alt kan brukes!",
"1.	Finn frem frukten. Du trenger cirka en kopp oppkuttet frukt til ett stort glass smoothie. Bland slik du vil. Bær, tropiske frukter og frossen frukt kan også brukes. Banan kan kombineres med det meste.",
"2.	Finn frem meieriproduktene. Du trenger cirka en kopp meieriprodukt til ett stort glass smoothie. Melk og fløte kan brukes, men syrnede meieriprodukter er bedre. For eksempel kefir, Biola, kjernemelk, yoghurt (gir tykkere smoothie)",
"3.	Bland alt i en blender, sammen med noen isbiter. Tilsett gjerne litt honning hvis du ønsker.",
"4.	Dersom du ønsker kan du helle smoothien i ispinneformer og lage dine egne ispinner!"
]
},
{"key":"6",
"name":"Minestronesuppe",
"image":"minestrone",
"texts":["Har du noen grønnsaker i kjøleskapet som burde vært brukt snart? Eller noen tomater som har blitt myke? Minestronesuppe er en god måte å spise mange grønnsaker på en gang!",
"Ingredienser (4 store skåler):",
"Grønnsaker: 1 stor løk, 4 fedd hvitløk, 2 selleristenger, 1 stor gulrot er typisk. Du kan også bruke paprika, grønne bønner, kål, potet, brokkoli.",
"Bønner: All slags bønner på boks kan brukes, til og med bønner i tomatsaus.",
"Buljong: 1,2 liter hønsebuljong eller kjøttbuljong.",
"Pasta (valgfritt): 1 kopp penne, makaroni eller fusilli",
"Urter: Fersk eller tørket basilikum, tørket oregano, pepper",
"Parmesan: Finrevet. Du kan også tilsette enden av osten direkte for ekstra smak.",
"Olivenolje til steking.",
"Slik gjør du:",
"1.	Fres løken i en stor panne sammen med litt olivenolje, cirka 4 min. Tilsett hvitløk og stek i 30 sekunder til. Tilsett så selleri og gulrot og stek videre i 5 minutter.",
"2.	Tilsett resten av grønnsakene (ikke tomatene) og tørkede urter, salt og pepper og stek videre i 3 minutter.",
"3.	Tilsett tomatene og buljong og la det småkoke i 10 minutter.",
"4.	Tilsett pasta og bønner og la det småkoke videre i 10 minutter, til alt er mørt.",
"5.	Topp med fersk basilikum og parmesan."
]
}]
