{ "texts":[{"type":"header", "value":"Oppbevaring og holdbarhet av melk"},{"type":"normal", 
"value":"Holdbarhet etter åpning: For optimal holdbarhet bør melken lagres mellom 2 og 4 °C. Jo høyere temperatur, jo kortere blir holdbarheten. Faktorer som påvirker holdbarheten er temperatur, lys og lukt. Dersom du vil at melken skal holde så lenge som mulig bør du sette den i nederste hylle i kjøleskapet, hvor det er kaldest. Altså ikke i døren, hvor det er større temperatursvingninger, blant annet fordi man åpner døren. Jo lengre tid melken har vært ute av kjøleskapet, jo kortere er holdbarheten. Dette kan man tenke på både på handleturen, når man kommer hjem med varene og ved frokostbordet. Etter åpning holder melken cirka en uke, men du bør uansett smake på den. Er den fortsatt god er det ikke noe i veien for å bruke den selv om det har gått lengre tid, eller den er over datoen."},
{"type":"header", "value":"Hva skjer når melken blir gammel?"},
{"type":"normal", "value":"Når melken eldes vokser melkesyrebakteriene som finnes naturlig i melken. Disse produserer melkesyre, som får proteinene i melken til å fnokke seg sammen. Derfor opplever man at melken blir sur og klumpete når den er gammel."},
{"type":"header", "value":"Hva kan jeg bruke utgått melk til?"},
{"type":"normal", "value":"Vafler/pannekaker"},
{"type":"link", "value":"Brød og annen gjærbakst: se http://brodogkorn.no/oppskrift/kanelboller/ og http://www.matprat.no/oppskrifter/familien/ost--og-skinkehorn/ "},
{"type":"link", "value":"Grøt: http://www.matprat.no/oppskrifter/familien/kjoleskapsgrot/ "},
{"type":"normal", "value":"Matlaging. Alt som du kan bruke «vanlig» melk til, for eksempel gryter og supper.Også Toro-gryte. Husk! Trenger ikke stå at man skal tilsette det for å gjøre det. Oppdag nye smaker. Bruk det du har."},
{"type":"header", "value":"Hvordan vet jeg om den kan brukes?"},
{"type":"normal", "value":"Den beste måten å avgjøre om melken fortsatt er god, er å helle ut litt og lukte eller smake på den. Hvis den ser fin ut og lukter fint er det ikke noe problem å bruke den. Hvis den ikke lukter så godt at du vil drikke den, er det fortsatt fullt mulig å bruke den i for eksempel grøt, pannekaker, vafler og matlaging. Se oppskrifter for tips:"},
{"type:":"nav", "value":"other"},
 {"type":"normal", "value":" Dersom melken har klumper eller har stivnet bør den tømmes ut."},
{"type":"normal", "value":"Dersom du vet at du ikke rekker å bruke melken før den blir dårlig kan du fryse den. Den holder i 6 måneder fryst, men er ikke like god som før frysing (melk.no). Den kan fryses hel eller helles i isterningposer."}
]
}


